tap 'beeftornado/rmtree'
tap 'neovim/neovim'

brew 'autossh'
brew 'bash'
brew 'bash-completion'
brew 'cmake'
brew 'ctags'
brew 'direnv'
brew 'fasd'
brew 'fzf'
brew 'gist'
brew 'git'
brew 'graphviz'
brew 'hub'
brew 'jq'
brew 'mas'
brew 'mysql'
brew 'neovim'
brew 'node'
brew 'python'
brew 'python3'
brew 'reattach-to-user-namespace'
brew 'ripgrep'
brew 'ruby'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'vim', args: ['with-lua']
brew 'yarn'

cask 'macvim'
cask 'vagrant'
cask 'visual-studio-code'
cask 'virtualbox'
