tap "beeftornado/rmtree"
tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"
brew "autossh"
brew "bash"
brew "bash-completion"
brew "cmake"
brew "ctags"
brew "direnv"
brew "fasd"
brew "fzf"
brew "geckodriver"
brew "gist"
brew "git"
brew "graphviz"
brew "hub"
brew "jq"
brew "mas"
brew "mysql"
brew "neovim"
brew "node"
brew "sqlite"
brew "python"
brew "python3"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "yarn"
cask "adobe-creative-cloud"
cask "bartender"
cask "contexts"
cask "dropbox"
cask "fantastical"
cask "flux"
cask "font-hack"
cask "google-chrome"
cask "iterm2"
cask "moom"
cask "netspot"
cask "vagrant"
cask "virtualbox"
mas "1Password", id: 443987910
mas "Todoist", id: 585829637
