tap "beeftornado/rmtree"
tap "caskroom/cask"
tap "caskroom/drivers"
tap "caskroom/eid"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"
tap "vitorgalvao/tiny-scripts"
brew "autossh"
brew "bash"
brew "bash-completion"
brew "cmake"
brew "ctags"
brew "direnv"
brew "exa"
brew "fasd"
brew "fd"
brew "fzf"
brew "geckodriver"
brew "gist"
brew "git"
brew "go"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "jq"
brew "mas"
brew "mysql"
brew "neovim"
brew "node"
brew "sqlite"
brew "python"
brew "python3"
brew "ripgrep"
brew "ruby"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "yarn"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "adobe-creative-cloud"
cask "bartender"
cask "contexts"
cask "crashplan"
cask "docker"
cask "dropbox"
cask "etcher"
cask "fantastical"
cask "flux"
cask "google-chrome"
cask "iterm2"
cask "moom"
cask "netspot"
cask "ngrok"
cask "qlmarkdown"
cask "rescuetime"
cask "sonic-pi"
cask "steam"
cask "superduper"
cask "vagrant"
cask "vimr"
cask "virtualbox"
cask "vnc-viewer"
cask "caskroom/fonts/font-hack"
mas "1Password", id: 443987910
mas "DaisyDisk", id: 411643860
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Todoist", id: 585829637
