brew "as-tree"
brew "bat"
brew "choose-rust"
brew "coreutils"
brew "direnv"
brew "dos2unix"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "httpie"
brew "jq"
brew "nodenv"
brew "pinentry-mac"
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "rsync"
brew "sd"
brew "terminal-notifier"
brew "tree"
brew "wget"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
