brew "as-tree"
brew "bash"
brew "bat"
brew "choose-rust"
brew "coreutils"
brew "direnv"
brew "dos2unix"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "httpie"
brew "jq"
brew "mkcert"
brew "nodenv"
brew "pinentry-mac"
brew "pipx"
brew "poetry"
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "rsync"
brew "sd"
brew "shellcheck"
brew "shfmt"
brew "terminal-notifier"
brew "tlrc"
brew "tree"
brew "ttyd"
brew "wget"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "1password-cli"
cask "docker"
cask "kap"
cask "maccy"
cask "moom"
cask "visual-studio-code"
cask "witch"
